[
{"text": "Você, pra ser uma mulher de peito. É primeiro... Você precisa ter dignidade, isso é a primeira coisa. Dignidade no que você fala, você [precisa] se respeitar, não se avacalhar, não fazer mutreta, não fazer coisa que te envergonhe, se amar. [Fazendo] isso tudo, você chega a ser uma mulher de peito."},
{"text": "Eu não falo palavrão, eu falo o apelido que botaram nas coisas."},
{"text": "Tudo eu posso fazer. Não há nada que eu não possa fazer. Eu tenho cabeça, raciocínio, equilíbrio, inteligência."},
{"text": "Saber viver é não ter saudade de nada nem de ninguém, não ter ódio, não ter amor, nunca ter se apaixonado. Saber viver é ser livre."},
{"text": "Não fumo e nunca bebi. Não sou um tanque de combustível para botar álcool dentro de mim."},
{"text": "Ah, viajar é comigo! Aí uma coisa que não me saiu ainda: a inveja. Quando [alguém] vai viajar eu fico com inveja... Eu queria ir!"},
{"text": "Na vida tudo é um jogo. Perde ou ganha. Até no amor. Mãe pra filha, marido pra mulher, tudo é interesse: se eu não te dou você também não me dá."},
{"text": "O negócio é você viver com o que tem. Então é um sucesso a sua vida!"},
{"text": "O país me conhece, o país grita: Dercy! Fala palavrão!, [eu grito de volta]: Vai tomar no cu!, eles morrem de rir."},
{"text": "Hoje em dia, você tem que pedir desculpas ao ladrão por ter pouco para dar"},
{"text": "Se tenho pecados, não lembro. A vida é um segredo. Num susto, se morre."},
{"text": "Acho linda a minha idade. Acho que eu, com 88 anos, sou espetacular porque sou mulher que cruza pernas, sou mulher que tem umas pernas perfeitas, sou uma mulher que ainda é comível para quem gosta de comer com pimenta!"},
{"text": "Eu me deito como uma pedra e levanto como uma vaca, já louca para meter o chifre por aí afora."},
{"text": "Sexo é mentira, inventaram esse prazer. Eu nunca tive. É nojento. Fede a água sanitária. Me ensinaram a fingir e dizer que estava bom"},
{"text": "Meu século foi muito digno. As famílias eram famílias, a polícia era polícia. Hoje, não tem mais nada."},
{"text": "O diabo é que está todo mundo com a mesma cara! Parece que eu estou no Japão!"},
{"text": "Não! Nunca, nunca. Eu não bebo. Nem cerveja. Não gosto nem de Coca-Cola, bebo muito pouco. Não bebo. Chupo muita fruta... Gosto muito de uva, uva moscatel [originária do sul da Itália e caracterizada pelo sabor adocicado] da boa."},
{"text": "Eu sou uma mulher séria, eu sou muito séria."},
{"text": "Nunca pensei que a vida era isso"},
{"text": "No bingo, eles me tratavam muito bem, me davam umas cartelas e eu brincava a noite inteira. Agora, estou na maior solidão"},
{"text": "É uma falta de imaginação danada das televisões do Brasil, das pessoas, dos diretores do Brasil! É uma falta de imaginação! Não criam nada, só copiam!"},
{"text": "A gente aqui com o cenário maravilhoso que a gente tem da vida, não precisava nem cenário para fazer nada."},
{"text": "É... Um papel para mim não tem seriedade. Eu torço ele como eu quero. Hoje eu tenho a capacidade de saber fazer o que eu quero da graça, o que eu quero do papel. Até a [oração] - Ave Maria - eu faço você mijar de rir."},
{"text": "O único dinheiro mole que ganhei foi a Antarctica [empresa de bebidas] que me pagou para dizer: \"falou!\"."},
{"text": "O Povo nunca me abandonou. O Povo sempre me amou. O Povo sempre me aplaudiu."},
{"text": "Eu era pobre que nem Jó. Papai era alfaiate, vovó era lavadeira, vovô era coveiro. Mais humilde não podia ser"},
{"text": "Quando entrei no teatro, era escrachada, os filmes eram um escracho. Não tinha nada de grande, perfeito."},
{"text": "A vida se tornou insípida, está perdendo o valor"},
{"text": "Esse século era premeditado: de 2000 não passarás. O século mudou, a moral mudou"},
{"text": "O bingo era um marido para mim."},
{"text": "Não tenho medo de morrer. Eu não vou morrer, eu vou desaparecer"},
{"text": "Acho uma sacanagem dar dinheiro para artista montar o seu ego, para satisfazer o seu ego."},
{"text": "Só vou morrer quando EU quiser"},
{"text": "Quem me criou foi o tempo, foi o ar. Ninguém me criou. Aprendi como as galinhas, ciscando, o que não me fazia sofrer eu achava bom."},
{"text": "Todo mundo, tudo é descartável."},
{"text": "Eu sou uma mulher engraçada!"},
{"text": "Não tenho saudade de nada, uma coisa que eu não tenho é esse defeito."},
{"text": "Me abasteço com espinafre, chá de quebra-pedra, rapé, guaraná em pó, tomando no rabo. Tudo o que é preciso, eu faço."},
{"text": "Num país deste, que ninguém tem moral para censura, ninguém!"},
{"text": "Porque o meu estilo eu criei, permaneceu e é o que está comandando..."},
{"text": "Eu sou terrível mesmo."},
{"text": "Sou apaixonada por crianças, flores, pela vida..."},
{"text": "Paixão é um calo no cérebro."},
{"text": "Não conto o segredo da minha juventude porque não sei."},
{"text": "Eu sou a favor de uma ordem, de uma disciplina. Não pode ser é esculhambação."},
{"text": "Não, o que é meu é igual ao de todo mundo."},
{"text": "Sou, mas sou uma mulher de estudo! Pra, quando morrer, estudarem! Porque eu não tenho uma dor. Em lugar nenhum! Eu sou leve, olha! Leve..."},
{"text": "Eu passei pela vida, vi tudo e fiz tudo. Vivi e não me machuquei."},
{"text": "Você, pra ser uma mulher de peito. É primeiro... Você precisa ter dignidade, isso é a primeira coisa. Dignidade no que você fala, você [precisa] se respeitar, não se avacalhar, não fazer mutreta, não fazer coisa que te envergonhe, se amar. [Fazendo] isso tudo, você chega a ser uma mulher de peito."},
{"text": "Eu não falo palavrão, eu falo o apelido que botaram nas coisas."},
{"text": "Tudo eu posso fazer. Não há nada que eu não possa fazer. Eu tenho cabeça, raciocínio, equilíbrio, inteligência."},
{"text": "Saber viver é não ter saudade de nada nem de ninguém, não ter ódio, não ter amor, nunca ter se apaixonado. Saber viver é ser livre."},
{"text": "Não fumo e nunca bebi. Não sou um tanque de combustível para botar álcool dentro de mim."},
{"text": "Ah, viajar é comigo! Aí uma coisa que não me saiu ainda: a inveja. Quando [alguém] vai viajar eu fico com inveja... Eu queria ir!"},
{"text": "Na vida tudo é um jogo. Perde ou ganha. Até no amor. Mãe pra filha, marido pra mulher, tudo é interesse: se eu não te dou você também não me dá."},
{"text": "O negócio é você viver com o que tem. Então é um sucesso a sua vida!"},
{"text": "O país me conhece, o país grita: Dercy! Fala palavrão!, [eu grito de volta]: Vai tomar no cu!, eles morrem de rir."},
{"text": "Hoje em dia, você tem que pedir desculpas ao ladrão por ter pouco para dar"},
{"text": "Se tenho pecados, não lembro. A vida é um segredo. Num susto, se morre."},
{"text": "Acho linda a minha idade. Acho que eu, com 88 anos, sou espetacular porque sou mulher que cruza pernas, sou mulher que tem umas pernas perfeitas, sou uma mulher que ainda é comível para quem gosta de comer com pimenta!"},
{"text": "Eu me deito como uma pedra e levanto como uma vaca, já louca para meter o chifre por aí afora."},
{"text": "Sexo é mentira, inventaram esse prazer. Eu nunca tive. É nojento. Fede a água sanitária. Me ensinaram a fingir e dizer que estava bom"},
{"text": "Meu século foi muito digno. As famílias eram famílias, a polícia era polícia. Hoje, não tem mais nada."}
]